{"_default": {"1": {"id": 1, "name": "Bouquet", "brand": "Winty Wonder", "price": 1500, "image": "/static/img/boquet.avif", "description": "Fresh flowers always make the perfect gift. It is a simple way to speak the language of love and the world has acclaimed it for centuries. Be it a wedding ceremony, birthday party, anniversary, or even a funeral service, presenting your loved one with a flower bouquet is a surefire way to bring a smile to their face...", "category": "decor"}, "2": {"id": 2, "name": "Wooden Chair", "brand": "Secret Square", "price": 3000, "image": "/static/img/chair.avif", "description": "If you're a new mom (or dad) looking to work from home or an entrepreneur looking to set up an office space, it's more likely that you will be working long hours and would need a comfortable seat to go with your office space to work from. Our collection of desk chairs are here for you. Designed with lumbar support and a pressure-sensitive brake mechanism, our MARKUS collection offers comfort and stability.", "category": "furniture"}, "3": {"id": 3, "name": "Cloth Hanger (Set of 15)", "brand": "Seedware", "price": 900, "image": "/static/img/cloth-hanger.avif", "description": "Velvet hangers are popular for their stylish look, thin design, unmatched durability, and garment preservation. Well-designed velvet hangers for an organized wardrobe and maximize closet space. The right clothes hangers keep clothing without damaging the garment or changing its original shape, extending its wearable life. It doesn't crease or stretch clothing, keep them wrinkle-free and ready to wear. Also easy to sort, hold, and hang while organizing clothing.", "category": "tools"}, "4": {"id": 4, "name": "Chocolate", "brand": "Chocoiza", "price": 600, "image": "/static/img/chocolate.avif", "description": "We look at cacao beans like a winemaker looks at grapes. Our job is to discover and highlight the most interesting and exciting flavors a single origin cacao has to offer. A little black pepper here, a little cherry there, a smidge of olive… We want our chocolate to be expressive of each cacao's terroir, the weather, even the culture of the place it is grown.", "category": "food"}, "5": {"id": 5, "name": "Ceiling Fan", "brand": "Fanimation", "price": 6000, "image": "/static/img/fan.avif", "description": "The fan ceiling has 3 speeds that can be adjusted, and the 3 types of lights are adjustable in color - neutral light / white / warm white. With a fully functional remote control, you can control the wind speed and speed of light.Commercial ceiling fans and industrial ceiling fans are designed for use in offices, factories, warehouses, and other related settings. They are designed to be cost-effective, and may provide a business with significant energy saving.", "category": "Electrical Appliance"}, "6": {"id": 6, "name": "Electric Kettle", "brand": "FoodBliss", "price": 4200, "image": "/static/img/electric_kettle.avif", "description": "Prepare hot water, instant tea etc, in a matter of minutes with Prestige Electric Kettle. With smart features like automatic cut-off, single touch lid locking, beautifully designed ergonomic handle - this glamorously designed electric kettle is a must have accessory for your home.", "category": "Electrical Appliance"}, "7": {"id": 7, "name": "Hand Grips", "brand": "Auiron", "price": 200, "image": "/static/img/hand-grips.avif", "description": "The handgrip is a multipurpose device that is intended to make lifting easier and provide a firm, secure grip on objects of various shapes and sizes. It has a unique design, with three interconnected parts that make it possible to lift any type of weight, even those as large as 4,000 pounds.", "category": "TOOLS"}, "8": {"id": 8, "name": "Pen And Notebook Combo", "brand": "Mont Blanc", "price": 800, "image": "/static/img/pen-notebook-combo.avif", "description": "The handgrip is a multipurpose device that is intended to make lifting easier and provide a firm, secure grip on objects of various shapes and sizes. It has a unique design, with three interconnected parts that make it possible to lift any type of weight, even those as large as 4,000 pounds.", "category": "STATIONERY"}, "9": {"id": 9, "name": "Nylon Rope", "brand": "Frontie", "price": 700, "image": "/static/img/rope.avif", "description": "It to good use by designing an affordable, long-lasting rope that rivals the most well-known brands in the market. We've partnered with a manufacturer to make our design a reality. We offer a selection of rope types, constructed of both nylon and poly blends. Call or visit us today — you can trust our friendly staff to give you the scoop on the latest developments in team ropes innovation, and pair you with a product that perfectly meets your needs. Depend on Frontier Trailers & Roping Supply, and you won't be disappointed.", "category": "TOOLS"}, "10": {"id": 10, "name": "Rubik'S Cube", "brand": "Cubelelo", "price": 500, "image": "/static/img/rubics-cube.avif", "description": "Cubing today is quite popular, especially with the advent of speed cubes. Therefore, we bring you to the ultimate buying guide. This guide will enable you to choose the best cubes and, at the same time, understand what makes a cube the best.", "category": "TOOLS"}, "11": {"id": 11, "name": "Stepping Stool", "brand": "PepperFry", "price": 2500, "image": "/static/img/stool.avif", "description": "A cozy and stylish stool for your home", "category": "FURNITURE"}, "12": {"id": 12, "name": "Transparent Umbrella", "brand": "Umbrella Corp.", "price": 500, "image": "/static/img/umbrella.avif", "description": "A transparent umbrella that can be used in the rain.", "category": "TOOL"}}}